{
  "title1": "Ethereum's",
  "title2": "Original Wallet",
  "subheading": "MyEtherWallet (unsere Freunde nennen uns MEW) ist eine kostenloses, Benutzer Interface, das dir hilft mit der Ethereum Blockchain zu interagieren. Unsere einfach zu nutzende, open-source Platform ermöglicht es dir Wallets zu generieren, mit Smart-Contracts zu ineragieren und sehr viel mehr.",  "obtainAddress": "Erhalte eine ETH-Adresse und genrerie deinen Privat-Key. Den Privat-Key zu sicher zu verfahren ist deine Aufgabe!",
  "getStarted": "Starten",
  "getANewWallet": "Generiere neue Wallet",
  "accessMyWalletDesc": "Sende oder Swappe deine ETH token, ENS Domain kaufen, Interagiere mit Smart-Contracts und mehr! This is where the magic happens.",
  "accessNow": "Jetzt Zugriff erhalten",
  "aboutTitle": "Über MEW",
  "aboutSubheading": "Mit MyEtherWallet - bitte nenn uns MEW - ist die Ethereum Blockchain nur wenige Klicks entfernt. Wir sind ein Team von Crypto-Enthusiasten, die sich dazu entschlossen haben, die sicherste, intuitivste und, wir wagen es zu sagen, schönste Art deine Ether und ERC-20 Token zu managen. Wir sind immmer da um zu helfen und wir verschenken niemals ETH! Cheers!",
  "aboutWatchVideo": "Video ansehen",
  "aboutMewWallet": "MEW Beitreten",
  "aboutMewWalletDesc": "Erhalte zugriff auf die original Ethereum Blockchain Wallet, mit dem meisten Vertrauen. Jetzt mit einer vielzahl an neuen Funktionen die alle in einem Einfach zu nutztenden und eleganten Weg geschaffen wurden.",
  "aboutHardwareWallet": "Hardware Wallet Support",
  "aboutHardwareWalletDesc": "MEW unterstützt alle gängigen Hardwarewallets, unter anderem Legder, Trezor und viele mehr.",
  "aboutSwapDesc": "MEW hat Partnerschaften mit Bity, Kyber Network, Chanelly and Simplex, um den Nutzern zu ermöglichen Fiat in Crypto, ETH und BTC, ETH und ERC-20 zu tauschen.",
  "aboutMewConnectDesc": "MEW's eigene App bietet eine sichere Wallet(Hardware Wallet Style) für iOS und Android, um dir zu helfen deine Funds sicher wie nie zuvor zu verwalten.",
  "faqsSubheading": "Deine Frage war nicht dabei?",
  "faqsSeeMore": "Mehr anschauen...",
  "socialTitle": "MEW Community beitreten",
  "socialSubheading": "Lerne und sehe deinen Funds beim wachsen zu (hoffen wir)!",
  "promoTitle": "Ethereum's Original Wallet",
  "lostTitle": "Oops! Sieht so aus, als hättest du dich verlaufen.",
  "createNewWallet": "Neue Wallet generieren",
  "here": "hier.",
  "howToCreateWalletTitle": "Wie generiere ich eine neue Wallet",
  "howToCreateWalletDesc": "MyEtherWallet (MEW) bietet drei Arten eine neue ETH Wallet zu generieren. Diese sind via MEWconnect, Keystore Datei oder Mnemonic phrase. Für mehr Informationen, klicke",
  "whatIsMewConnectTitle": "Was ist MEWconnect?",
  "whatIsMewConnectDesc": "MEWconnect ist unsere eigene Smartphone App für MEW. Wir bezeichnen diese als Hardwarewallet ohne die ganze Hardware. Jetzt verfügbar für Android und iOS Smartphones! Mehr lesen",
  "workingWOtherWalletsTitle": "Funktioniert MEW mit anderen Wallets?",
  "workingWOtherWalletsDesc": "MEW unterstützt viele andere Walletarten inklusive Hardwarewallets, wie Ledger Nano S oder Trezor, and Wallets von dritten, wie MetaMask. Auch sind wir offen für jede andere Wallet, die die nötigen Informationen liefert. Mehr lesen",
  "howToSendTxTitle": "Wie kann ich eine Überweisung ausführen?",
  "howToSendTxDesc": "MEW ermöglicht es jedem mit ETh oder ERC20 Token, ohne extra Gebühren, Überweisungen zu tätigen. Das Nutzten der Ethereum Blockchain benötigt Gas, welches in Ether gezahlt wird, daher empfhelen wir mindestens .01 ETH auf der Wallet zu haben, um ca. 2 - 3 Überweisungen zu ermöglichen. Mehr lesen",
  "forgotPasswordPrivKeyTitle": "Ich habe mein Passwort/Privatkey vergessen! Was kann ich machen?",
  "forgotPasswordPrivKeyDesc": "MEW bietet keinen Support Passwörter oder Privatkeys wiederherzustellen. Wir empfehlen immer den Privatkey und das Passwort physikalisch auf Papier aufzuschrieben. Vielleicht hast du es auf deinen Computer gespeichert! Um zu wissen nach was du suchen kannst, mehr lesen",
  "welcomeTov5": "Willkommen bei MEW V5",
  "welcomeToV5Desc1": "Willkommen zur brand neien MEW! Wenn dies das erste mal ist, dass du da bist, lese unsere {0}.",
  "welcomeToV5Desc2": "Vintage MEW ist weiterhin verfügbar {0} oder unten auf der Webseite.",
  "welcomeToLink1": "Alle neuen Entwicklungen auf Medium",
  "welcomeToLink2": "hier",
  "onwards": "Weiter"
}
